
/* Class = "IBUILabel"; text = "Settings"; ObjectID = "8"; */
"8.text" = "Settings";

/* Class = "IBUILabel"; text = "Last Synced:"; ObjectID = "20"; */
"20.text" = "Last Synced:";

/* Class = "IBUILabel"; text = "Profiles Stored "; ObjectID = "23"; */
"23.text" = "Profiles Stored ";

/* Class = "IBUILabel"; text = "Server:"; ObjectID = "24"; */
"24.text" = "Server:";

/* Class = "IBUILabel"; text = "N/A"; ObjectID = "25"; */
"25.text" = "N/A";

/* Class = "IBUILabel"; text = "N/A"; ObjectID = "26"; */
"26.text" = "N/A";

/* Class = "IBUILabel"; text = "Locally:"; ObjectID = "27"; */
"27.text" = "Locally:";

/* Class = "IBUISegmentedControl"; 28.segmentTitles[0] = "Full"; ObjectID = "28"; */
"28.segmentTitles[0]" = "Full";

/* Class = "IBUISegmentedControl"; 28.segmentTitles[1] = "Abbreviated"; ObjectID = "28"; */
"28.segmentTitles[1]" = "Abbreviated";

/* Class = "IBUISegmentedControl"; 28.segmentTitles[2] = "Consumer Choice"; ObjectID = "28"; */
"28.segmentTitles[2]" = "Consumer Choice";

/* Class = "IBUITextField"; text = "PRUSA - Chivas"; ObjectID = "29"; */
"29.text" = "PRUSA - Chivas";

/* Class = "IBUILabel"; text = "SYNC"; ObjectID = "41"; */
"41.text" = "SYNC";

/* Class = "IBUILabel"; text = "MODE"; ObjectID = "42"; */
"42.text" = "MODE";

/* Class = "IBUILabel"; text = "BRAND"; ObjectID = "44"; */
"44.text" = "BRAND";

/* Class = "IBUILabel"; text = "EVENT"; ObjectID = "45"; */
"45.text" = "EVENT";
